adns
autoconf
bat
choose-rust
coreutils
cowsay
diff-so-fancy
fd
ffmpeg
fish
fortune
fzf
git
git-lfs
gnupg
grep
htop
ilmbase
imagemagick
jq
lolcat
neovim
p7zip
ripgrep
tcl-tk
tfenv
tmux
tree
watch
wget
