aaron-bond.better-comments
alefragnani.Bookmarks
alexkrechik.cucumberautocomplete
anseki.vscode-color
arcanis.vscode-zipfs
bierner.comment-tagged-templates
bierner.emojisense
bierner.markdown-emoji
bmalehorn.vscode-fish
bradlc.vscode-tailwindcss
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
DotJoshJohnson.xml
eamodio.gitlens
EditorConfig.EditorConfig
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
GitHub.copilot
github.vscode-github-actions
GitHub.vscode-pull-request-github
GraphQL.vscode-graphql
GraphQL.vscode-graphql-syntax
hashicorp.hcl
hashicorp.terraform
humao.rest-client
jpoissonnier.vscode-styled-components
kuscamara.remove-unused-imports
lightyen.tailwindcss-intellisense-twin
lunaryorn.fish-ide
MariusAlchimavicius.json-to-ts
mongodb.mongodb-vscode
mrmlnc.vscode-json5
ms-azuretools.vscode-docker
ms-python.black-formatter
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.remote-explorer
ms-vscode.remote-server
ms-vscode.vscode-typescript-next
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
ms-vsliveshare.vsliveshare-pack
Orta.vscode-jest
planbcoding.vscode-react-refactor
Prisma.prisma
shanoor.vscode-nginx
shd101wyy.markdown-preview-enhanced
silvenon.mdx
skyapps.fish-vscode
streetsidesoftware.code-spell-checker
stylelint.vscode-stylelint
svelte.svelte-vscode
usernamehw.errorlens
voidei.vscode-vimrc
vscode-icons-team.vscode-icons
vscodevim.vim
xabikos.JavaScriptSnippets
yzhang.markdown-all-in-one
