oh-my-fish/theme-agnoster
edc/bass
0rax/fish-bd
barnybug/docker-fish-completion
fisherman/fzf
fisherman/getopts
laughedelic/pisces
fisherman/transfer
fisherman/upto
fisherman/verman
